tap "homebrew/bundle"
tap "homebrew/services"
tap "adoptopenjdk/openjdk"
tap "caskroom/cask"
brew "bash"
brew "bash-completion@2"
brew "coreutils"
brew "ffmpeg"
brew "git"
brew "node"
brew "telnet"
brew "unzip"
brew "unar"
brew "tree"
brew "vim"
brew "wget"
brew "yadm"
brew "node"
brew "python"
brew "openjdk@11"
cask "appcleaner"
cask "cyberduck"
cask "google-chrome"
cask "notion"
cask "openmtp"
cask "visual-studio-code"
cask "vlc"
