tap "homebrew/bundle"
tap "homebrew/services"
tap "adoptopenjdk/openjdk"
brew "bash"
brew "bash-completion@2"
brew "coreutils"
brew "ffmpeg"
brew "git"
brew "node"
brew "telnet"
brew "unzip"
brew "unar"
brew "tree"
brew "vim"
brew "wget"
brew "node"
brew "python"
brew "openjdk@11"
